export const label = {
    home: {
        newsTitle: "Останнi новини",
        messageTitle: "Якщо Ви маєте вільну хвилину, залиште, будь-ласка, відгук про роботу сайту?",
        messageButton: "Залишити"
    },
    navigation: {
        logoTitle: "На головну 'Наш Будинок'"
    },
    footer: {
        social: "Соціальні мережі:"
    },
    contact: {
        title: "Контакти",
        metaDescription: "Список контактів та корисних посилань"
    },
    polls: {
        title: "Відгук щодо роботи сайту",
        metaDescription: "Форма відгуку. Тут можна залишити побажання щодо роботи сайту."
    },
    news: {
        tags: "Категорії",
        clapText: "Дай знати, що стаття була корисною: "
    },
    list: {
        title: "Всі новини та оголошення",
        metaDescription: "Список новин та оголошень",
        latest: "Свіжі",
        oldest: "Старі",
        readButton: "Відкрити"
    },
    infrastructure: {
        title: "Інфраструктура",
        metaDescription: "Розташування банкоматів, аптек, магазинів та інших об'єктів на мапі"
    },
    ticket: {
        title: "Заявка для ОСББ",
        metaDescription: "Якщо у вас виникли проблеми повязані з утриманням будинку або постачанням води, електро та теплоенергії - заповніть, будь-ласка, форму та детально опишіть ситуацію яку треба вирішити."
    }
}
